[{"model": "films.movie", "pk": 1, "fields": {"title": "Зеленая миля", "content": "Пол Эджкомб — начальник блока смертников в тюрьме «Холодная гора», каждый из узников которого однажды проходит «зеленую милю» по пути к месту казни. Пол повидал много заключённых и надзирателей за время работы. Однако гигант Джон Коффи, обвинённый в страшном преступлении, стал одним из самых необычных обитателей блока.", "time_create": "2023-09-20T09:08:40.622Z", "time_update": "2023-09-20T09:08:40.623Z", "is_published": true, "cat": 1, "user": 1}}, {"model": "films.movie", "pk": 2, "fields": {"title": "Побег из Шоушенка", "content": "Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, обладающий живым умом и доброй душой, находит подход как к заключённым, так и к охранникам, добиваясь их особого к себе расположения.", "time_create": "2023-09-20T09:09:18.910Z", "time_update": "2023-09-20T09:09:18.910Z", "is_published": true, "cat": 1, "user": 1}}, {"model": "films.movie", "pk": 3, "fields": {"title": "Интерстеллар", "content": "Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.", "time_create": "2023-09-20T09:10:04.333Z", "time_update": "2023-09-20T09:10:04.333Z", "is_published": true, "cat": 2, "user": 1}}, {"model": "films.movie", "pk": 4, "fields": {"title": "Назад в будущее", "content": "Подросток Марти с помощью машины времени, сооружённой его другом-профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, ещё подростками, и другом-профессором, совсем молодым.", "time_create": "2023-09-20T09:10:42.088Z", "time_update": "2023-09-20T09:10:42.088Z", "is_published": true, "cat": 2, "user": 1}}, {"model": "films.movie", "pk": 5, "fields": {"title": "Shrek", "content": "Жил да был в сказочном государстве большой зеленый великан по имени Шрэк. Жил он в гордом одиночестве в лесу, на болоте, которое считал своим. Но однажды злобный коротышка — лорд Фаркуад, правитель волшебного королевства, безжалостно согнал на Шрэково болото всех сказочных обитателей.\r\n\r\nИ беспечной жизни зеленого великана пришел конец. Но лорд Фаркуад пообещал вернуть Шрэку болото, если великан добудет ему прекрасную принцессу Фиону, которая томится в неприступной башне, охраняемой огнедышащим драконом.", "time_create": "2023-09-20T09:11:26.247Z", "time_update": "2023-09-20T12:33:30.027Z", "is_published": true, "cat": 3, "user": 1}}, {"model": "films.movie", "pk": 6, "fields": {"title": "South Park", "content": "About content", "time_create": "2023-09-20T09:12:01.762Z", "time_update": "2023-09-26T15:38:04.433Z", "is_published": true, "cat": 3, "user": 1}}, {"model": "films.movie", "pk": 8, "fields": {"title": "Star Wars", "content": "Luke Skywalker joins forces with a Jedi Knight, a cocky pilot, a Wookiee and two droids to save the galaxy from the Empire's world-destroying battle station, while also attempting to rescue Princess Leia from the mysterious Darth Vader.", "time_create": "2023-09-20T13:02:26.831Z", "time_update": "2023-09-21T08:03:25.727Z", "is_published": true, "cat": 2, "user": 1}}, {"model": "films.movie", "pk": 9, "fields": {"title": "Alladin", "content": "A kind-hearted street urchin and a power-hungry Grand Vizier vie for a magic lamp that has the power to make their deepest wishes come true.", "time_create": "2023-09-20T13:12:29.897Z", "time_update": "2023-09-21T08:19:15.218Z", "is_published": true, "cat": 3, "user": 1}}, {"model": "films.movie", "pk": 10, "fields": {"title": "Home Alone", "content": "An eight-year-old troublemaker, mistakenly left home alone, must defend his home against a pair of burglars on Christmas eve.", "time_create": "2023-09-20T15:15:37.931Z", "time_update": "2023-09-20T15:15:37.931Z", "is_published": true, "cat": 4, "user": 1}}, {"model": "films.movie", "pk": 12, "fields": {"title": "Jumanji", "content": "When two kids find and play a magical board game, they release a man trapped in it for decades - and a host of dangers that can only be stopped by finishing the game.", "time_create": "2023-09-20T16:25:41.423Z", "time_update": "2023-09-20T16:25:41.423Z", "is_published": true, "cat": 4, "user": 1}}]